[Information]
Language=
Translator=
[StringGeneral]
1=OK
2=Cancelar
[StringTable]
101=Sobre RMS(&A)
102=Janela
103=Divisões de Janela no RMS
104=Configuração RMS
105=Usuário %s iniciou sessão com sucesso
106=Desligar todos os pontos automaticamente
107=Bloquear automaticamente
108=Configurar %d Janela
109=Usuário %s sair
110=Usuário %s deixe a caixa de diálogo em branco
111=Usuário %s abrir janela de alarme
112=Captura de vídeo
113=Fechar gravação salva
114=Abrir gravação salva
115=Abrir mapa eletrônico
116=Reprodução remota
117=Abrir intercomunicador
118=Controle remoto
119=Fechar a voz
120=Abrir a voz
121=Usuário %s desbloquear sistema
122=Usuário %s bloquear sistema
123=[%d] desbloqueio não permitido!
124=[%d] bloquear %d Canal
125=[%d] falha ao bloquear canal
126=[%d] bloqueio não autorizado!
127=[%d] desbloquear %d Canal
128=[%d] falha ao desbloquear %d canal
129=Configurar Acesso
130=Operação não autorizada, contatar o administrador do sistema!
131=[%d] falha ao abrir dispositivo!
132=[%d] Sessão iniciada! Aplicar dados..
133=[%d] falha ao enviar dados!
134=[%d] falha ao receber dados!
135=[%d] falha ao conectar com o servidor do agente!
136=Confirma em reiniciar o dispositivo?
137=Confirma desligar o dispositivo?
138=Cliente remoto desconectado com sucesso
139=Discagem do cliente remoto falhou
140=Sucesso ao reconectar remotamente
141=Bloqueio remoto com sucesso
142=Desbloqueio remoto com sucesso
143=Conectando ao dispositivo...
144=Dispositivo conectado com sucesso!
145=Falha de conexão com o dispositivo!
146=Selecionar o dispositivo!
147=Instalar a chave de segurança! Favor contactar s%
148=Criar conexão discada rms!
149=Inserir nome do usuário!
150=Servidor conectado com sucesso! Iniciando a sessão no servidor...
151=Falha ao conectar ao servidor! Verificar rede!
152=Dados solicitados com sucesso!
153=Sessão iniciada no servidor com sucesso! Aplicando dados
154=Falha ao iniciar sessão com o servidor! Verificar nome de usuários e senha
155=Conectando ao servidor...
156=Falha na análise do nome de domínio! Verificar rede!
157=Nome do canal
158=Sistema de gerenciamento remoto RMS
159=Horário; conteúdo
160=Página anterior
161=Próxima página
162=Subdivisão
163=Subjanela
1022=Recebendo dados, favor aguardar...
1023=[%d] conectado com sucesso, aguardar pela resposta!
1024=O canal não pode ser aberto, verificar o sistema!
1025=A chave de segurança não pode ser aberta, instalá-la!
1026=Sem chave de segurança, sair do sistema!
1027=Falha de conexão com a central!
1028=Acessar o programa!
1029=Operação não autorizada!
1030=Feche o programa!
1031=Apagar a janela de dica!
1032=Abrir Busca!
1033=Arquivo Search.exe não encontrado!
1034=Pode visitar somente um único dispositivo sincronizadamente, contatar o fabricante se você necessitar acessar mais dispositivos!
1035=[%d] Falha ao abrir decodificador!
1036=[%d] falha de conexão!
1037=[%d] cancelado!
1038=canal aberto! Os dados estão sendo transmitidos
1039=[%d] não suporta este formato de imagem!
1040=[%d] canal está sem vídeo!
1041=[%d] pedido recusado!
1042=[%d] código retornado desconhecido!
1043=[%d] Conexão fechada!
1044=[%d] erro de transmissão!
1045=[%d] erro de transmissão, aguarde até abrir novamente...
1046=[%d] impossível abrir canal, verificar o sistema!
1047=[%d] falha ao abrir, aguarde até abrir novamente...
1048=[%d] Nova abertura feita com sucesso!
1049=[%d] sequência de troca!
1050=[%d] parado pelo dispositivo principal!
1051=[%d] Falha ao abrir decodificador!
1052=[%d] Erro de dados de vídeo!
1053=[%d] acessando a memória intermediária!
1054=[%d] canal reajustado!
1055=[%d] sem configuração na verif. da sequência
1056=[%d] janela não utilizada!
1057=[%d] janela fechada!
1058=Endereço:[%s]\n câmera:[%d]\n tipo de conexão:[%s]\n tipo de vídeo:[%d]\n
1059=Inicialização remota feita com sucesso!
1060=Dispositivo remoto fechado com sucesso!
1061=Falha no envio de mensagem!
1062=Falha ao abrir arquivo!
1063=O programa de configuração não foi encontrado!
1064=Erro ao ler arquivo!
1065=Sucesso ao configurar!
1066=Aplicações canceladas!
1067=Falha ao conectar!
1068=Informações do host obtidas com sucesso!
1069=Erro ao obter Informações do host do dispositivo!
1070=Usuário ou senha inválido, favor digitar novamente!
1071=Sem placa de rede
1072=Este dispositivo não possui adaptador de rede, favor execute o programa após a instalação!
1073=Sensor normalmente fechado; Sensor normalmente aberto; Detecção de Movimento; Perda de Vídeo; Bloquear Detecção de Alarme; sistema de vídeo incompatível; HD cheio; Erro Leitura/Gravação no HD; Acesso não autorizado; Alarme de lista negra; Alarme de sensor desconhecido
1074=Permitir alarme; Janela de Pop up; Abrir Vídeo; Reproduzir Som;Sensor;E-map;Atualizar Rede;Bip
1075=Tipo de alarme desconhecido
1076=Apagar janela de alarme!
1078=[%] nenhuma config. Prevista!
1077=Índice;Tipo de Alarme; Dispositivo; Dispositivo de Alarme; canal; Hora; Tratamento de Alarme; Memória; Contador
1105=Você irá acessar esta opção a menos que feche a janela aberta!
1110=Nome arquivo; Versão do arquivo; Editar data
1113=Abrir Intercomunicador!
1114=Falha ao abrir Intercomunicador!
1115=Conversação fechada!
1116=[%d] conectar ao (%s:%d)
1117=[%d] Nenhuma Configuração do dispositivo!
1118=[%d] nome de usuário ou senha inválido!
1119=[%d] foi ocupado pelo super usuário!
1120=[%d] limite máximo alcançado!
1121=[%d] o super usuário bloqueou o controle!
1122=[%d] o super usuário está no controle!
1123=[%d] Tempo de abertura de vídeo excedido!
1124=Sensor;Câmera; Tipo de dispositivo desconhecido
1125=[%d]nenhuma configuração de alarme!
1126=DVR REINICIALIZADO COM SUCESSO!
1127=FALHA AO ATUALIZAR!
1128=Iniciando processo!
1129=Não é permitido configurar em lotes!
1130=Processo realizado com sucesso!
1131=Falha no processo!
1132=Falha ao se conectar com o dispositivo!
1133=[%d]processando, aguardar...
1134=[%d]Abrir plano de vídeo!
1135=[%d] Fechar plano de vídeo!
1136=[%d]abrir plano de tarefas!
1137=[%d]Fechar plano de tarefas!
1300=Desligar remotamente o dispositivo
1301=Reiniciar remotamente
1302=Reiniciar software
1304=Pressionamento remoto de tecla
1305=controlar gravação de vídeo
1306=controlar saída de alarme
1307=controlar entrada de alarme
1308=Proteger alarme
1310=Chamada remota
1311=Bloquear remotamente
1312=Desbloquear remotamente
1320=Config remotamente
1321=Atualização remota
1322=Formatação remota
1323=Visualização Remota de Registro
1324=Visualização Remota do Sistema
1330=Config. Remota do lote
1331=Atualização Remota do lote
1332=Retificar Hora do lote
20014=Configurar informações  do veículo
20015=Selecionar o dispositivo que você vai abrir e então selecione o canal
20016=Adicionar Canais do DVR
20017=Configurar agendamento de gravação remota
20018=Inserir a senha correta:
20019=Bem Vindo ao menu das config. do  Sistema de gerenciamento central
20020=Configurar a informação do canal:
20021=Configurar a informação do
20022=Configurar programação da gravação remota
20023=A seção pode ser classificada quanto aos recursos e mais bem gerenciada
20024=O nome de grupo poderia ser ordenado para ser melhor gerenciado
20025=Configurar a informações do dispositivo:
20026=Configurar informações de autorização:
20027=Configurar as informações:
20028=Configurar informações do servidor:
20029=Configurar informações transmitidas:
20030=Configurar informações de busca:
20031=Configurar informações do usuário:
20032=Configurar informações do canal:
20033=Configurar informações do grupo de canais:
20170=Senha incorreta, digite novamente!
20171=A nova senha é inconsistente!
20172=Senha antiga digitada incorretamente!
20177=Código
20178=Tipo
20180=Dispositivo;Canal;Hora;HoraFinal
20182=Dispositivo; IP/URL; Tipo de Dispositivo; Tipo de Conexão;Servidor GT IP/URL; Usuário
20187=Nome; Descrição
20191=Nome da janela; Usar; Dispositivo; Canal; Tipo de Video; Qualidade; Salvar;Tamanho original
20192=Índice;Nome da janela;Usar; Dispositivo;Canal;Tipo de Video ;Qualidade;Salvar;Tamanho Original
20193=Usar
20194=Nome; Dispositivo; Canal;Tipo de Video ;Qualidade;Salvar;Tamanho Original;Tempo conectado
20195=Nome;Contar Canal ;Memória
21100=Não utilizar
21101=Favor selecionar um dispositivo!
21102=Canal; Nome do Canal
21103=Câmera
21104=Período de Tempo
21105=Você irá acessar esta opção depois de fechar a janela aberta!
21106=Nome do usuário;Nível;Telefone;Celular;Email;Observação
21107=Dispositivo;Busca;Agendamento
21108=Nome do Operador;Permitir;Negar
21109=Dispositivo
21110=Padrão
21111=Decodificção de Software;Hardware;e hardware de Rede
21112=DVR;Servidor de Armazenamento; Servidor Gt ;Servidor Central
21113=área
21114=Área Emap
21115=Nome da area deve ser preenchido!
21116=Grupo de Canais
21117=Local;Rede
21118=Abrir Dispositivo
21119=Adicionar;Apagar;Modificar;Deverá apagar a gravação!Confirmar a exclusão?
21120=Favor digitar o nome do Grupo!
21121=Favor Digitar um dispositivo!
21122=Nenhum dispositivo para selecionar!
21123=Favor selecionar um grupo!
21124=Digite um nome!
21125=Nome do dispositivo existente
21126=Digite nome de usuário
21127=Nome de usuário existente
21128=Info site
21129=Dia;Semana;Mês;Uma vez
21130=Servidor de armazenamento
21131=Configurar servidor de armazenamento
21132=Configurar servidor de armazenamento; você pode configurar o nome, plano, etc.
21133=Plano de gravação
21200=Mapa Eletrônico
21201=Estado Remoto
21202=Controle do switch
21203=Conversação
21204=Visualizar registro
21205=Visualizar Alarme
21206=Apagar Info
21207=Atualização Remota
21208=Sobre..
21209=Modificar senha..
32791=Abrir janela
32812=Abrir Canal..
32786=Verificar abertura
32787=Verificar todas as aberturas
32800=Verificar Pausa
32801=Verificar Anterior
32802=Verificar Próximo
32804=Verificar Primeiro
32805=Terminar Verificação
32790=Abrir Alarme
32775=Fechado
32778=Abrir Todos
32779=Fechar Todos
32774=Salvar Vídeo
32807=Bloquear Canal
32809=Abrir Conversação
32792=Fechar Conversação
32784=Configurar janela
32789=Tela Cheia
32900=Verificar Controle de circuito
32901=Outros Controles
32795=Abrir Plano
32796=Fechar Plano
32821=Excluir Alarme
2000=Sobre BuscarDVR (&A)...
2001=Nome;Data Inicial;Hora final;Canal;Adicionar hora
2002=Nome;Canal;Hora;Salvar hora;Descrição
2003=Hora;Conteúdo
2004=Nome do arquivo;Informações de Backup;Velocidade(KB/S)
2005=Hora;Conteúdo
2006=Todos os arquivos;Normal;Alarme ;Sensor ;Número da placa
2007=Nome do Canal deve ser preenchido!
2008=interval de tempo anormal,digite novamente!
2009=Nome do Canal deve ser preenchido!
2010=Tipo não pode ser vazio!
2011=Selecione destino da cópia!
2012=Nome deve ser preenchido!
2013=Nome deve ser preenchido, digite novamente!
2014=Falha ao buscar arquivo!
2015=Busca excedeu tempo!
2016=Conexão falhou!
2017=Na data(%s)não há arquivos de gravações!
2018=Confirmar Backup?
2019=Falha ao abrir dispositivo!
2020=Não há arquivo, impossível reproduzir!
2021=A reprodução alcançou a quantidade máxima, feche algumas janelas de reproduçâo
2022=Fechado
2023=Abrindo o dispositivo, aguardar...
2024=Falha ao abrir dispositivo!
2025=Iniciando análise de arquivo...
2026=Iniciando procura de arquivo servidor!
2027=Falha ao procurar servidor!
2028=Procura realizada com sucesso!
2029=Finalizada a procura de arquivo servidor!
2030=Terminada a análise de arquivo e já foi adicionada à lista de backup
2031=Terminada a análise de arquivo, mas nenhum arquivo de backup!
2032=Backup finalizado!
2033=Falha no Backup!
2034=Iniciar Backup
2035=Parar Backup
2036=Nenhum arquivo de dados
2037=Arquivo de Vídeo
2038=Arquivo de Imagem
2039=Pasta de Favoritos
2040=Procurando arquivo, aguarde..
2041=Falha ao procurar arquivo
2042=A procura excedeu o tempo limite!
2043=Falha de conexão com a rede!
2044=Horário do arquivo
2045=Horário inicial
2046=Nenhum arquivo a ser reproduzido
2047=Parado
2048=Reproduzindo
2049=Selecione um item para fazer Backup!
2050=Iniciar Backup..
2051=Gravação local
2052=Confirmar cancelamento?
2053=Confirmar Cancelamento
2054=Período de Backup;Arquivo de Backup;Converter Arquivo;Configuração de Backup
2055=Selecione  Dispositivo..
2056=Abrir Reprodutor,Dispositivo[%s],Canal[%d]
2057=Falha ao escrever arquivo,verifique o espaço em disco ou se o arquivo está sendo usado por outro programa
2058=Início da Transmissão
2059=Parada da Transmissão
2060=Sucesso na Transmissão
2061=Falha na Transmissão
2062=MÓDULO HD
2063=Velocidade
2064=Lista de Gravação
2065=Deseja parar o backup?
2066=Deseja parar a reprodução?
2067=Armazenando Vídeo..
setupconfigct=
setupdevice=Configuração de veículo e dispositivo
setupchannelgroup=Grupo de Canais
setupalarm=Configuração de Alarme
setupuser=Configuração de Usuário
setupsystem=Sistema
setuprole=Configuração de Função
setupplan=Plano
setupwindow=Configuração de pré-ajuste
3000=Todos os usuários
3001=Todos os tipos
3002=Todos os tipos de Alarme
3003=Todos os tipos
3004=Filtro
3005=%d Registro(s) achado(s)
3006=TIPO;Conteúdo;Usuário;HORA
3007=TIPO;HOST;NOME;TIPO DE ALARME;HORA;Usuário;DESC
3008=NOME; NOME DO MDVR;Canal do DVR;HORA;TIPO;Usuário;IP CLIENTE;IP DVR;Conteúdo
commonlog=Registro de operação
alarmlog=Registro de Alarme
gtlog=Registro de Transmissão
stlog=Servidor ST
[PermissionInfo]
1=Controlar
2=Exibir
3=Configurar
30=Conversar
31=Desligar/Reiniciar
33=Info
34=Configurar Remotamente
35=Controlar Remotamente
60=Abrir Video
61=Desligar Vídeo
62=Controlar PTZ
63=Outros controles de PTZ
64=Gravar Remotamente
65=Sensor de controle remoto
66=Remoto
68=Outros controles remotos
69=Reprodução Remota
[PageCenter]
Caption=Configuração central
[PageWindow]
Caption=Configurar pré-ajuste
20163=Adicionar DVR
20103=Adicionar Grupo
20104=Excluir Grupo
20105=Adicionar canal
20106=Excluir Canal
20107=Importar
[PageLink]
Caption=Dispositivo
20004=Adicionar
20102=Excluir
20103=Adicionar Grupo
20104=Excluir Grupo
20105=Importar
20106=Exportar
22121=Editar Grupo
22123=Editar
21104=RAS
20003=Encontrar Dispositivo
22122=Encontrar Rede
[PageChannelGroup]
Caption=Configuração de grupo
20004=Adicionar
20102=Excluir
20103=Adicionar Grupo
20104=Excluir Grupo
22121=Editar Grupo
22123=Editar
[PageAlarm]
Caption=Alarme
21130=Habilitar Alarme
21131=Seleção automática de janela inativa
21127=Fixar Janela
20101=Excluir
20102=Adicionar
21254=Modificar
21223=Carregar Alarme
21224=Verificar Alarme
21225=Transmitir Alarme
[PageUser]
Caption=Configurar Usuário
20101=Excluir
20102=Adicionar
21223=Usuário
21254=Modificar
[PageG]
Caption=Outros
21223=Rede
21224=Porta TCP
21225=Porta UDP
21226=Multi Porta
21227=Memória intermediária
21228=Vídeo
21229=Áudio
21230=Imagem
21231=Autorização
20189=Permitir autorização
21232=Conectar
21233=Tempo de Reconexão(Seg)
21234=Contar Reconexão
21235=Reproduzir
21236=Iniciar DISCO
21237=Porta de Escuta
21238=Registro
21117=Salvar Registro
21118=Salvar Alarme
21123=Salvar Registro de Erros
21239=Número máximo de itens
21143=Configuração Automática
21144=Testar
21145=Permitir Reiniciar Janela
21240=IP Central
21241=Porta Central
21242=Protocolo
21243=Proxy
21244=Porta de Proxy
20101=Atualizar
21146=Permitir Bloqueio
21245=Tempo Bloqueio automático(Min)
2060=Tempo (min) do pacote
[PageRole]
Caption=Configuração de Função
21250=Excluir
21249=Adicionar
21251=Modificar
[PlanTransSetup]
Caption=Gravar Plano Remotamente
20004=ADICIONAR>>
20102=EXCLUIR<<
[SetupChannel]
Caption=Configuração de Janela
21223=Nome:
21257=Exibição
20188=Habilitar
20189=Sistema
21110=Próximo
21109=Anterior
20138=USAR
[SetupChannelTrans]
20177=Salvar em Disco
21288=Canal:
21277=Nome
21299=Tipo de Video
21230=Qualidade
21231=Tamanho
21232=Tamanho do quadro
21224=Estilo do decodificador
21233=Tempo online
2012=Padrão
[SetupChannelTrun]
21233=Período
21234=Seg
20004=ADICIONAR>>
20102=EXCLUIR<<
[SetupChannelGroup]
Caption=Configuração de Grupos de Canais
20004=ADICIONAR>>
20102=EXCLUIR<<
21223=Nome
21233=Período
21234=Seg
[SetupChannelTransPlan]
Caption=Gravar Plano
20138=Habilitar Plano
25000=Plano
20107=Transmissão
[SetupTransPlan]
20004=ADICIONAR>>
20102=EXCLUIR<<
20138=Habilitar Plano
[SetupEmapGroup]
Caption=Configuração de área
21257=Exibição
20188=Habilitar
20189=Sistema
21223=Nome
21224=Nota da área
2001=Acionar dispositivo
21225=Dispositivo
21226=Imagem do Mapa
21227=Imagem do Ícone
21228=Posição do ícone
21229=Tamanho
21230=Largura
21231=Altura
21232=Largura
21233=Altura
[SetupGroup]
Caption=Adicionar Info de grupo de veículos
21257=Exibição
20188=Habilitar
20189=Sistema
21224=Nome do Grupo
21233=Descrição
[SetupDevice]
Caption=Configuração do veículo e do dispositivo
[SetupDeviceBase]
21224=Nome
21226=ID do dispositivo
21231=Tel.
21229=Usuário
21225=Tipo de Conexão
21230=Senha
21232=Endereço
21233=Nota
21227=IP de transmissão
21245=Canal
21234=Nota
21257=Exibição
20188=Habilitar
20189=Sistema
21235=Porta
21236=Endereço local
21228=Tipo de Dispositivo
21247=Tipo de Rede
21248=Inicio de Utilização
[SetupPassword]
Caption=Senha
21223=Nova Senha
21224=Confirmar Senha
21225=Senha antiga
[SetupPermission]
Caption=Autorização
21223=Dispositivo
21224=Autorização
21256=Herdar do principal
20003=Excluir
[SetupRas]
Caption=Ras
20004=Adicionar
20103=Editar
20102=Excluir
[SetupRole]
Caption=Configuração de Função
21223=Nome da Função
20004=Alterar
21224=Nota da Função
[SetupServerLink]
Caption=Configurar do Dispositivo
21224=Nome
21226=End
21229=Usuário
21225=Estilo de conexão
21230=Senha
21233=Memo
21227=Proxy
[SetupServer]
Caption=Configuração do Servidor
21224=Nome
21226=Endereço IP:
21229=Usuário:
21225=Tipo de Link:
21230=Senha:
21233=Memo:
21231=Tel.:
21232=Endereço:
21257=Exibir
20188=Habilitar
20189=Sistema
[SetupUser]
Caption=Configuração de usuário
20006=Configuração de Função
20004=Alterar
20003=Alterar Senha
20194=Desabilitar Conta
21223=Nome do usuário
21224=Tel
21225=Nota
21227=Tipo
21228=Função
21229=Celular
21230=Tipo
21231=Nome do usuário
21235=Nova Senha
21236=Confirmar Senha
21237=Senha Antiga
[SetupDeviceSelect]
Caption=Selecionar Dispositivo
20004=ADICIONAR>>
20102=EXCLUIR<<
[SetupPlanItem]
21223=Ciclo
21224=Hora de início
21225=Hora de término
20004=Adicionar
20102=Excluir
2025=Copiar
2027=Pasta
2054=Gravação Normal
2055=Gravação de Alarme
[Password]
Caption=Senha
20003=Avançar
25007=Bloquear Tela
21223=Senha
21224=Usuário
21225=Tipo de login
[PasswordEx]
Caption=Senha(Avançado)
25005=Usar Proxy
21223=Endereço de Proxy
21224=Endereço do Servidor Central
21225=Tipo de Proxy
21226=Porta do Servidor Central
[EasyWindow]
Caption=Chave de atalho
20177=Salvar
21223=Seleção de Dispositivo
21224=Tipo de Video
2000=Fechar e Abrir
[DlgLinkSelect]
Caption=Seleção de Dispositivo
[OpenChannel]
Caption=Abrir Canal
20187=Salvar
[DlgSearchNetDevice]
Caption=Procurar Dispositivo
20003=Procurar
20004=Adicionar Lista
[DlgAlarm]
Caption=Alarme
1125=Janela Pop up
1001=Excluir lista
1038=Rolagem
1223=Informações de Alarme
1002=Fechar sensor
1022=Silenciar
[Dialer]
Caption=RAS
1150=Desconectar
1223=Estado
[DiskInfo]
Caption=Informações de gravação
1200=Atualizar
[DlgSnap]
Caption=Capturar Imagem
1077=Salvar
1089=Imprimir
1223=Capturar Imagem
[DlgTalk]
Caption=Conversar
1166=Transmitir Voz
1167=Gravar Voz
1011=Seleção de Dispositivo
1038=Personalizar Conversação
1223=Lista de Conversação
[DlgControlRemote]
Caption=Controle Remoto
1001=Recarregar Software PC
1002=Desligar
1223=Controle de Gravação
1224=Habilitar Sensor
1032=Configuração de Dispositivo
1225=Saída de Sensor:
1170=Conectar ao DVR
1022=Adquirir informações
1003=Atualizar
1023=Mais
1024=Iniciar Rede
1188=Desabilitar
1189=Desconectar
1191=Reproduzir Áudio
1198=Gravar em Disco
1176=Bloquear
1035=Desbloquear
1033=Configuração de Grupo
1004=Reiniciar
1015=Controle Remoto
1016=Fechar
[DlgNetUpdate]
Caption=Atualizar
1223=Origem do arquivo
1001=Atualizar
1224=Progresso
[DlgRMSAbout]
Caption=Sobre
1223=Nome do Computador
1224=IP:
1225=Informações do código:
[DlgSearchSetup]
Caption=Configuração de Reprodução
1079=Reproduzir em nova janela(Pressione a tecla "Shift")
1080=Reprodução automática do próximo arquivo
1223=Reproduzir
[DlgBackupSetup]
Caption=Configuração de Backup
1223=Diretório de destino
1224=Formato da saída
1225=Tipo de saída
1021=Nenhuma alteração
1036=Combinação
1037=Todas as combinações
1038=Criar Diretório
1073=Salvar
[DlgBackup]
Caption=Backup
[DlgBackupEditor]
1223=Lista de Backup
1049=Iniciar Backup
1030=Exportar
1028=Importar
1026=EXCLUIR
1029=Modificar
1025=Adicionar..
1073=Salvar
[DlgDownloadFile]
1019=Adicionar conversão
[DlgBackupAdd]
Caption=Informações de backup
2041=Backup Instantâneo
1059=Selecionar Tudo
1060=Alarme
1061=Normal
1223=Seleção de Canal
1224=Hora de início
1225=Hora de término
1226=Nome
[DlgBackupProcess]
Caption=Tempo de Duração do Processo de Backup
1055=Finalizado
1054=Backup...
1049=Iniciar Backup
[DlgBookMarkAdd]
Caption=Marcador
1017=Novo marcador
1223=Nome
1224=Hora
1225=Canal
1226=Pasta de marcadores
[DlgBookMarkEditor]
Caption=Informações de marcadores
1017=Adicionar
1018=Excluir
1020=Modificar
1021=Importar
1022=Exportar
1019=Adicionar
1023=Excluir
1024=Modificar
[DlgBookMarkGroup]
Caption=Informações de grupos de marcadores
1223=Nome
1224=Nota
[DlgDownloadFileEdit]
Caption=Backup
1223=Nome da fonte
1224=Dispositivo
1225=Nome do Arquivo
1226=Salvar diretório
1227=Salvar como
1228=Funções iniciais
1229=Tempo inicial(Seg)
1230=Tempo final(seg)
1038=Arquivo de recorte
1073=Salvar no diretório padrão
[DlgServerSelect]
Caption=Seleção de Servidor
1087=Reprodução Local
1088=Reprodução Remota
1223=IP
[DlgSetupPlayAB]
Caption=Período de Reprodução
1223=Hora de início
1224=Hora de término
1225=Horários de reciclagem
[DlgLogMain]
Caption=Visualizar Registro
[DlgLogCommon]
Caption=Registro
1001=Pesquisar
1006=Fixo
1003=Imprimir
1015=Hora Inicial
1016=Hora final
1009=Relatório detalhado
1010=Total de relatórios
[DlgLogAlarm]
Caption=Registro de Alarme
1001=Pesquisar
1006=Fixo
1003=Imprimir
1015=Hora de início
1016=Hora de término
1009=Relatório detalhado
1010=Total de relatórios
[DlgLogGT]
Caption=Registro VT
1001=Pesquisar
1006=Fixo
1003=Imprimir
1015=Hora de início
1016=Hora de término
1009=Relatório detalhado
1010=Total de relatórios
1020=Cliente
[MenuSearch]
32792=Fechar reprodução
32798=Fechar tudo
32781=Reproduzir
32783=Parar
32784=Início do arquivo
32785=Fim do arquivo
32786=Anterior
32787=Próximo
32794=Quadro anterior
32791=Próximo quadro
32790=Reciclar reprodução
32780=Título de exibição
32793=Tela Cheia
32771=Iniciar Backup
32772=Parar Backup
32773=Excluir Backup
32810=Iniciar Conversão
32811=Parar Conversão
32812=Excluir Conversão
32809=Converter Vídeo
32802=Abrir Diretório
32801=Reproduzir Arquivo
32806=propriedade
32796=Abrir Canal/Arquivo
32795=Arquivo de Backup
32797=Início da reprodução
32804=propriedade
[DlgImageView]
100=Cor
101=Brilho
102=Contraste
103=Saturação
104=Zoom
110=Texto
111=Mais adequado
112=Tamanho Cheio
113=Abrir
114=Salvar
115=Imprimir
116=Sair
120=Info Texto
121=Tamanho do Texto
122=Exibir Texto
123=Fundo Transparente
124=Conteúdo
125=OK
126=Cancelar
200=VisualizarImagem
300=Impressora não encontrada
301=A impressora não está pronta
302=Impressão não iniciada
